[
    {
        "_id": "0afe6732-2117-42a9-b5b0-d60128ef0403",
        "name": "Artisan umami bespoke",
        "safeName": "property-one",
        "description":
            "Nisi pitchfork butcher, humblebrag locavore veniam 3 wolf moon. Knausgaard squid est ullamco. Cillum nulla etsy cornhole chambray forage mustache photo booth banjo street art literally knausgaard schlitz. Bushwick organic roof party dolor, master cleanse jianbing tacos sint est.",
        "body":
            "<p>Artisan umami bespoke literally, esse lumbersexual magna. Officia letterpress non cronut magna selfies echo park hammock in. Beard butcher master cleanse, excepteur tilde gochujang man bun et cold-pressed. Authentic four loko migas, polaroid pour-over id duis pickled. Lomo sustainable hammock readymade live-edge jianbing ex dreamcatcher banjo et aesthetic forage YOLO. Craft beer dolore coloring book kickstarter etsy truffaut. Enim slow-carb non cliche chambray hashtag.</p><p>Woke yr nisi ea deserunt 3 wolf moon kinfolk lo-fi church-key tbh enim VHS fam quis drinking vinegar. Lo-fi officia paleo viral tacos selvage eiusmod woke jean shorts before they sold out. Fam veniam 3 wolf moon, jean shorts ut typewriter poke seitan fixie consequat activated charcoal. Chicharrones do taxidermy kitsch cornhole typewriter.</p><p>Edison bulb shoreditch selfies elit, semiotics nostrud magna mumblecore beard ex shabby chic williamsburg letterpress heirloom. Chillwave palo santo truffaut kombucha chicharrones enamel pin messenger bag 3 wolf moon fam migas. Hammock butcher eiusmod roof party, food truck qui helvetica deserunt la croix shabby chic. Gentrify photo booth single-origin coffee bicycle rights pinterest, ut reprehenderit truffaut vice. Scenester labore vinyl, mustache try-hard raclette mixtape nisi.</p>",
        "visible": true,
        "locationRefId": "226e506a-1f40-49a6-98e0-1dc00c9b7447",
        "created": "2013-04-07T00:00:00.000Z",
        "__v": 0
    },
    {
        "_id": "1aaef2ec-1f0c-af04-50c9-2326c65e3cab",
        "name": "Tumeric eu ullamco",
        "safeName": "property-two",
        "description":
            "Subway tile chartreuse crucifix raclette, laborum lumbersexual culpa copper mug stumptown anim meggings excepteur dreamcatcher. Organic semiotics butcher, eiusmod bespoke viral echo park retro raw denim godard. 3 wolf moon blog art party cloud bread cardigan blue bottle chillwave cupidatat fixie in.",
        "body":
            "<p>Tumeric eu ullamco lo-fi minim, in consectetur vinyl chambray brunch blog yr williamsburg. Four loko craft beer locavore literally kinfolk, qui gochujang next level elit adaptogen. Craft beer tumblr cloud bread williamsburg aute cold-pressed. Bicycle rights ramps direct trade gochujang knausgaard four dollar toast kickstarter, snackwave cornhole sustainable. Brooklyn prism af, taxidermy street art before they sold out aesthetic veniam minim pug viral try-hard. Shaman yr cray anim etsy, ramps before they sold out brunch you probably haven't heard of them fashion axe viral aliquip et. Kombucha blog excepteur twee pok pok elit.</p>            <p>IPhone tote bag PBR&B poke twee minim eu pok pok fingerstache. Subway tile chartreuse crucifix raclette, laborum lumbersexual culpa copper mug stumptown anim meggings excepteur dreamcatcher. Organic semiotics butcher, eiusmod bespoke viral echo park retro raw denim godard. 3 wolf moon blog art party cloud bread cardigan blue bottle chillwave cupidatat fixie in.</p><p>Esse lorem asymmetrical, eiusmod mumblecore meh green juice. Ex live-edge vegan pabst ramps. You probably haven't heard of them keffiyeh cred ut prism ullamco meh normcore hella tempor migas cardigan. Migas kinfolk meditation street art pariatur crucifix kale chips waistcoat pork belly semiotics normcore tilde voluptate hella sed.</p>",
        "visible": true,
        "locationRefId": "226e506a-1f40-49a6-98e0-1dc00c9b7447",
        "created": "2016-01-07T00:00:00.000Z",
        "__v": 0
    },
    {
        "_id": "23192cd2-42e9-42c6-a4ce-f6db82f2c23d",
        "name": "Dolore truffaut woke",
        "safeName": "property-three",
        "description":
            "Mumblecore beard narwhal, vice umami occupy readymade sartorial. Health goth af pariatur banjo shoreditch cardigan. Franzen brunch listicle freegan nisi. Hot chicken lyft man bun drinking vinegar post-ironic taiyaki slow-carb.",
        "body":
            "<p>Flexitarian meditation pop-up tumeric portland truffaut 8-bit gastropub VHS cred. Keffiyeh exercitation poke gluten-free yr prism. Fam church-key drinking vinegar wayfarers duis ad master cleanse pork belly forage hell of, selfies fashion axe neutra austin bushwick. Hexagon knausgaard pop-up four loko proident umami biodiesel sint aliqua photo booth seitan live-edge cardigan hammock kombucha.</p><p>IPhone adaptogen velit cold-pressed, deserunt sartorial franzen humblebrag culpa godard synth est tilde williamsburg asymmetrical. Lumbersexual crucifix try-hard semiotics keytar fingerstache edison bulb qui shaman ethical art party tumeric bespoke distillery. Aesthetic neutra in trust fund, meditation ipsum hella gentrify tbh mumblecore gastropub chillwave. Tilde forage VHS cloud bread est woke, consequat brooklyn aliqua gochujang. Normcore fashion axe poke +1 lo-fi drinking vinegar hammock nulla lomo do elit four loko franzen. Dolore truffaut woke, cold-pressed keffiyeh godard single-origin coffee. Reprehenderit magna aesthetic laboris.</p><p>Do air plant man bun fugiat. Art party paleo XOXO, pinterest ennui vice tempor listicle four loko mlkshk yuccie esse laborum quis shoreditch. Do taxidermy cornhole semiotics prism, live-edge master cleanse lyft post-ironic organic food truck stumptown. Synth food truck four dollar toast, consequat pinterest fanny pack unicorn sartorial chartreuse 90's velit commodo adaptogen. Intelligentsia aliqua ullamco, master cleanse la croix food truck viral elit coloring book echo park nisi drinking vinegar small batch.</p>",
        "visible": true,
        "locationRefId": "226e506a-1f40-49a6-98e0-1dc00c9b7447",
        "created": "2014-12-31T21:09:00.000Z",
        "__v": 0
    },
    {
        "_id": "21ec9e40-d4cc-c5cb-c6a2-9febf0718305",
        "name": "Banjo cray live-edge jean",
        "safeName": "property-four",
        "description":
            "Schlitz williamsburg vaporware, tofu franzen crucifix knausgaard actually pitchfork jean shorts commodo cornhole pariatur. XOXO letterpress cloud bread seitan. Pork belly sed tousled ugh aute cillum church-key tattooed salvia. Vaporware leggings church-key gochujang sartorial cold-pressed put a bird on it scenester meh aute poutine.",
        "body":
            "<p>Banjo cray live-edge jean shorts man bun distillery dreamcatcher meditation waistcoat next level. Shabby chic dolore wolf elit chicharrones vexillologist yr taiyaki bushwick tempor commodo taxidermy street art. Fixie salvia post-ironic thundercats put a bird on it chicharrones trust fund marfa scenester dolore. Listicle est blog cliche exercitation ut man braid tumblr consectetur poke keytar woke et.</p><p>Quinoa venmo af, poke ea palo santo actually meh ad swag tattooed cardigan cillum readymade forage. Cillum hashtag meggings subway tile copper mug. Schlitz williamsburg vaporware, tofu franzen crucifix knausgaard actually pitchfork jean shorts commodo cornhole pariatur. XOXO letterpress cloud bread seitan. Pork belly sed tousled ugh aute cillum church-key tattooed salvia. Vaporware leggings church-key gochujang sartorial cold-pressed put a bird on it scenester meh aute poutine.</p><p>Chillwave aliqua flannel mlkshk consequat pabst. Chambray quinoa mustache, helvetica tote bag twee occupy cloud bread tbh sint poke. Roof party franzen fam brunch sartorial gochujang. Palo santo microdosing pop-up, iceland fugiat non duis roof party nostrud. Jean shorts direct trade eu non chartreuse activated charcoal subway tile quis, coloring book occaecat enamel pin marfa tote bag chambray. Reprehenderit bicycle rights flannel craft beer, venmo literally tumblr snackwave unicorn tempor.</p>",
        "visible": true,
        "locationRefId": "c5348daf-ee53-44ae-bfc6-2b3584d33ce5",
        "created": "2016-01-07T00:00:00.000Z",
        "__v": 0
    },
    {
        "_id": "db6f9d5d-6d87-d8fa-5139-d7bfbe267c71",
        "name": "Adaptogen church-key",
        "safeName": "property-four",
        "description":
            "Eu ipsum 90's chartreuse PBR&B lomo franzen microdosing meh chillwave tumeric everyday carry. Cray disrupt street art, 3 wolf moon echo park hoodie chia man bun roof party poutine deep v chicharrones. Truffaut ullamco freegan shoreditch iPhone ut do narwhal neutra. Before they sold out ugh you probably haven't.",
        "body":
            "<p>Adaptogen church-key meggings culpa cray excepteur swag cred duis iceland celiac. Offal portland 3 wolf moon, cray consectetur raw denim wolf deserunt aliquip kogi ennui fanny pack pariatur marfa. Knausgaard retro shaman, nulla poke +1 sint XOXO. VHS waistcoat chartreuse, single-origin coffee offal skateboard cornhole hella letterpress PBR&B air plant marfa enim wayfarers artisan. Eu ipsum 90's chartreuse PBR&B lomo franzen microdosing meh chillwave tumeric everyday carry.</p><p>Cray disrupt street art, 3 wolf moon echo park hoodie chia man bun roof party poutine deep v chicharrones. Truffaut ullamco freegan shoreditch iPhone ut do narwhal neutra. Before they sold out ugh you probably haven't heard of them, four loko air plant pariatur in YOLO pop-up do. Shoreditch kitsch typewriter XOXO cronut lo-fi wayfarers enamel pin venmo direct trade af laborum nulla.</p><p>Deep v kitsch DIY authentic hell of flexitarian helvetica celiac hexagon biodiesel. Consequat franzen pickled leggings. Eiusmod bespoke quis pug retro iPhone adaptogen. Microdosing woke tattooed, ullamco officia normcore fingerstache deep v esse beard aesthetic bicycle rights cardigan cupidatat. Tattooed sartorial pop-up ennui, meh ethical asymmetrical kale chips enim pariatur marfa whatever polaroid readymade voluptate. Yr bicycle rights ut cray taiyaki, dreamcatcher readymade chartreuse art party.</p>",
        "visible": true,
        "locationRefId": "c5348daf-ee53-44ae-bfc6-2b3584d33ce5",
        "created": "2016-01-07T00:00:00.000Z",
        "__v": 0
    }
]
